<html>
	<head>
		{* CYRCLI-3224 *}{* UK *}
		<style>
			{literal}
			@page {
				margin			: 80px 50px;
			}

			#header {
				position		: fixed;
				left			: 0px;
				top				: -80px;
				right			: 0px;
				height			: 50px;
				background-color: orange;
				text-align		: center;
			}

			#footer {
				position		: fixed;
				left			: 0px;
				bottom			: -80px;
				right			: 0px;
				height			: 50px;
				background-color: lightblue;
			}

			#footer .page:after {
				content			: counter(page, upper-roman);
			}

			.commun_cgu {
				font-family		: Arial, sans-serif;
			}

			.commun_cgu ul,ol {
				margin-left		: 0px;
				padding-left	: 15px;
			}

			.commun_cgu li {
				margin-bottom	: 5px;
			}

			h1,h2,h3,h4,h5,h6,h7 {
				display			: inline;
			}
			{/literal}
		</style>
	</head>
	<body>
		<div id="header">
			<p>Widgets Express</p>
		</div>
		<div id="footer">
			<p class="page">Page </p>
		</div>
		<div id="content">
			<div class="commun_cgu">
				{if !$noTitle}<h1>CONDITIONS GENERALES DE VENTE / D'UTILISATION</h1>{/if}
				<br>
				<h2>DEFINITIONS</h2>
				<br>
				<p>Dans le cadre des pr&eacute;sentes conditions g&eacute;n&eacute;rales, les termes et expressions identifi&eacute;s par une majuscule ont la signification indiqu&eacute;e ci-apr&egrave;s (au singulier comme au pluriel):</p>
				<ul>
					<li>Le terme &quot;<b>CG</b>&quot; d&eacute;signe les pr&eacute;sentes conditions g&eacute;n&eacute;rales d'utilisation et de vente.</li>
					<li>Le terme &quot;<b>Contrat</b>&quot; d&eacute;signe le terme CG.</li>
					<li>Le terme &quot;<b>CMP</b>&quot; d&eacute;signe la soci&eacute;t&eacute; LA CENTRALE DES MARCHES PRIVES ;</li>
					<li>Le terme &quot;<b>Client</b>&quot; d&eacute;signe toute personne qui r&eacute;alise un ou plusieurs March&eacute;s.</li>
					<li>Le terme &quot;<b>Partenaire</b>&quot; d&eacute;signe le(s) prestataire(s) de services/entrepreneur(s)/fournisseur(s)/personne(s) physique(s) ou morale(s) qui souscrive(nt) &agrave; un ou plusieurs services propos&eacute;s par la CMP,</li>
					<li>Le terme &quot;<b>March&eacute;</b>&quot;  d&eacute;signe les demandes de devis r&eacute;alis&eacute;es par un Client et qui mentionne ses coordonn&eacute;es,</li>
					<li>Le terme &quot;<b>Profil</b>&quot; d&eacute;signe la couverture g&eacute;ographique et les activit&eacute;s s&eacute;lectionn&eacute;es par le Partenaire pour recevoir des March&eacute;s y aff&eacute;rant.</li>
					<li>Le terme &quot;<b>Grille Tarifaire</b>&quot; d&eacute;signe la grille des prix applicables aux March&eacute;s  et qui varie en fonction de la nature de la prestation souhait&eacute;e (ex : charpente, &eacute;lectricit&eacute; &#8230;)</li>
					<li>Le terme &quot;<b>Prix Forfaitaire</b>&quot; d&eacute;signe le prix du March&eacute; par application de la Grille de Prix.</li>
					<li>Le terme &quot;<b>Recr&eacute;dit</b>&quot; d&eacute;signe un avoir sur les consommations de March&eacute;(s) du partenaire et non un remboursement p&eacute;cuniaire.</li>
					<li>Le terme &quot;<b>Espace Priv&eacute;</b>&quot; d&eacute;signe l'acc&egrave;s r&eacute;serv&eacute; au Partenaire sur le site de la CMP qui regroupe l'ensemble de ses informations concernant notamment son suivi de consommation,  factures,  le rappel de son ou ses services/abonnements souscrits, la Grille Tarifaire applicable.  &#8230;</li>
					<li>Le terme &quot;<b>El&eacute;ments Transmis</b>&quot; d&eacute;signe l'ensemble des donn&eacute;es personnelles, informations, coordonn&eacute;es, nom, marques, logos, dessins, photographies, textes que le Partenaire a communiqu&eacute;s &agrave; la CMP.</li>
					<li>Le terme &quot;<b>Pack</b>&quot; d&eacute;signe un ensemble de services propos&eacute;s par la CMP au Partenaire sous forme d'abonnement.</li>
					<li>Le terme &quot;<b>Budget Mensuel</b>&quot; d&eacute;signe le montant mensuel maximum Hors Taxe que le Partenaire accepte de payer &agrave; la CMP au titre de la transmission des March&eacute;s.</li>
				</ul>
				<h2>PRESENTATION :</h2>
				<p>La CMP propose diff&eacute;rents services destin&eacute;s &agrave; des Partenaires qui exercent une activit&eacute; dans le secteur du   b&acirc;timent.</p>
				<ol>
					<li>
						<h3>OBJET</h3>
						<p>Les CG ont pour objet de d&eacute;finir les rapports juridiques entre le Partenaire et la CMP pendant l'utilisation des services fournis par la CMP ou m&ecirc;me post&eacute;rieurement.</p>
						<p>Le Partenaire reconna&#238;t avoir pris connaissance et accept&eacute; les pr&eacute;sentes CG et s'engagent &agrave; les respecter.</p>
						<p>Le Partenaire reconna&#238;t que l'ensemble des termes/stipulations/articles des pr&eacute;sentes CG lui sont applicables et qu'il renonce &agrave; en contester l'application pour quelque motif que ce soit.</p>
						<p>Ce Contrat pr&eacute;vaut sur toutes autres conditions figurant dans tout autre document, sauf accord pr&eacute;alable, expresse et &eacute;crit des parties.</p>
					</li>
					<li>
						<h3>LES SERVICES DE LA CMP</h3>
						<p>La CMP propose plusieurs types de services :</p>
						<ul>
							<li>un service de mise en relation qui permet aux Partenaires des March&eacute;s de Clients et qui permet aux Clients de trouver un ou plusieurs Partenaires pour un March&eacute;. Ce service est un simple service de mise en relation Clients / Partenaires qui permet aux Partenaires de trouver des Clients et aux Clients de trouver un ou plusieurs Partenaires dans le cadre d'un March&eacute; (2.2. : La transmission de March&eacute;s) ;</li>
							<li>des services permettant aux Partenaires de disposer notamment d'outils de communication/marketing et &eacute;galement d'avantages commerciaux sous forme de r&eacute;duction de prix pour l'achat de diff&eacute;rents produits aupr&egrave;s de soci&eacute;t&eacute;s ext&eacute;rieures (2.1. : Les Packs) ;</li>
						</ul>
						<p>Le Partenaire reconna&#238;t qu'en cas d'utilisation d'un Pack combin&eacute; au service de transmission de March&eacute;s, il est concern&eacute; par l'application cumulative des stipulations relatives aux Packs (2.1.) et &agrave; celles du service de transmission de March&eacute;s (2.2.) et ce, en plus d'&ecirc;tre concern&eacute; par les articles g&eacute;n&eacute;raux des CG (exemples : articles 1 ; 3 et suivants des CG).</p>
						<ol>
							<li>
								<h4>Les PACKS</h4>
								<p>La CMP propose 3 Packs distincts r&eacute;gis par les stipulations suivantes.</p>
								<ol>
									<li>
										<h5>Description des Packs</h5>
										<ol>
											<li>Pack &quot;BOX   PRESENCE&quot;:
												<p>Les services propos&eacute;s par la CMP sont les suivants :</p>
												<ul>
													<li>Pr&eacute;sence sur l'annuaire Travaux.com avec :</li>
													<li>o	Affichage des coordonn&eacute;es : T&eacute;l /Email / Adresse / Photo&#8230;</li>
													<li>o	Possibilit&eacute; donn&eacute;e aux internautes de donner une note au Partenaire et de mentionner un commentaire avec droit de r&eacute;ponse,</li>
													<li>Mise &agrave; disposition d'une carte de visite en ligne,</li>
													<li>Cartes de visite en version papier (50 exemplaires) ;</li>
													<li>Syndication : duplication des coordonn&eacute;es du Partenaire sur les sites de la CMP et des sites externes qui seraient partenaires avec la CMP ;</li>
													<li>Avantages avec des soci&eacute;t&eacute;s partenaires (r&eacute;duction sur l'achat de produits) ;</li>
												</ul>
											</li>
											<li>Pack &quot;BOX CONNECT &quot; :
												<p>Services fournis dans le pack &quot;BOX  PRESENCE&quot; + service de transmission de March&eacute;s.</p>
											</li>
											<li>Pack &quot;BOX TOTAL &quot; :
												<p>Services fournis dans le pack &quot;BOX CONNECT&quot; + mise &agrave; disposition par la CMP au Partenaire d'un site web individualis&eacute; et compos&eacute; de 5 pages.</p>
											</li>
										</ol>
									</li>
									<li>
										<h5>Dur&eacute;e, reconduction et terme des Packs</h5>
										<p>Les Packs sont propos&eacute;s sous forme d'abonnement pour les dur&eacute;es suivantes, au choix :</p>
										<ol>
											<li>1 mois = Mois au cours duquel l'abonnement a &eacute;t&eacute; souscrit et mois entier suivant,</li>
											<li>3 mois = Mois au cours duquel l'abonnement a &eacute;t&eacute; souscrit et les 3 mois entiers suivants,</li>
											<li>12 mois = Mois au cours duquel l'abonnement a &eacute;t&eacute; souscrit et les 12 mois entiers suivants,</li>
										</ol>
										<p><i>Exemple : souscription le 15 mars pour une dur&eacute;e d'un mois =  du 15 mars inclus jusqu'au 30 avril inclus.</i></p>
										<p>La dur&eacute;e des Packs est renouvelable par tacite reconduction pour une dur&eacute;e &eacute;quivalente &agrave; la pr&eacute;c&eacute;dente dur&eacute;e choisie par le Partenaire.</p>
										<p>Si le Partenaire ne souhaite pas reconduire son abonnement au terme de sa dur&eacute;e, il aura &agrave; en informer la CMP par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception en respectant le d&eacute;lai de pr&eacute;avis suivant :</p>
										<ol>
											<li>7 jours avant le terme de l'abonnement pour les abonnements d'1 mois,</li>
											<li>15 jours avant le terme de l'abonnement pour les abonnements de 3 mois,</li>
											<li>1 mois avant le terme de l'abonnement pour les abonnements de 12 mois.</li>
										</ol>
										<p>A d&eacute;faut de notifier cette lettre recommand&eacute;e dans les d&eacute;lais, le Pack sera tacitement reconduit et le Partenaire sera redevable du prix correspondant.</p>
									</li>
									<li>
										<h5>Changement de Pack</h5>
										<p>Le Partenaire est inform&eacute; et accepte qu'il ne peut changer le type de Pack souscrit pendant la dur&eacute;e de l'abonnement et ce, sauf accord de la CMP.</p>
									</li>
									<li>
										<h5>Prix des Packs</h5>
										<p>Le Partenaire reconna&#238;t que les prix des Packs lui sont communiqu&eacute;s par la CMP  :</p>
										<ul>
											<li>Avant la souscription ;</li>
											<li>Lors de la souscription de son service ou de sa reconduction automatique, par un mail r&eacute;capitulatif re&ccedil;u ;</li>
											<li>Sur son Espace Priv&eacute; (&agrave; l'exception du Pack BOX PRESENCE) .</li>
										</ul>
									</li>
									<li>
										<h5>Conditions de paiement - Facturation - int&eacute;r&ecirc;ts de retard</h5>
										<p>Les Packs souscrits sont payables d'avance &eacute;tant pr&eacute;cis&eacute; que l'abonnement de 12 mois pourra &ecirc;tre pay&eacute; &eacute;galement par tranche de 3 mois d'avance.</p>
										<p>Le paiement est effectu&eacute; par carte bancaire. Le Partenaire s'engage &agrave; ce titre &agrave; communiquer &agrave; la CMP ses coordonn&eacute;es bancaires exactes et en cas de changement de coordonn&eacute;es bancaires, &agrave; lui transmettre ses nouvelles coordonn&eacute;es sans d&eacute;lai.</p>
										<p>Une facture correspondant au paiement du Partenaire sera transmise au Partenaire par courrier &eacute;lectronique et, en ce qui concerne les Packs BOX CONNECT et BOX TOTAL, la facture sera &eacute;galement mise &agrave; disposition dans son Espace Priv&eacute;. Le Partenaire accepte express&eacute;ment que la facture lui soit notifi&eacute;e selon ces modalit&eacute;s.</p>
										<p>A d&eacute;faut de paiement du prix du Pack, la CMP pourra suspendre imm&eacute;diatement la fourniture des services inclus dans le Pack ou tout autre service souscrit par le Partenaire, sans pr&eacute;judice de la possibilit&eacute; pour la CMP de r&eacute;silier le Contrat.</p>
										<p>Malgr&eacute; l'absence de paiement du Pack, le Partenaire reconna&#238;t &ecirc;tre redevable de l'int&eacute;gralit&eacute; du prix du Pack souscrit.</p>
										<p>En cas de retard ou de d&eacute;faut de paiement du Pack, le Partenaire reconna&#238;t &eacute;galement &ecirc;tre redevable d'un int&eacute;r&ecirc;t contractuel de retard fix&eacute; &agrave; 1% du montant restant d&ucirc; &agrave; la CMP par jour de retard, sans qu'il soit besoin d'une quelconque mise en demeure pr&eacute;alable. Enfin, le Partenaire sera redevable d'une p&eacute;nalit&eacute; forfaitaire de 40&#8364; TTC pour frais de recouvrement.</p>
									</li>
								</ol>
							</li>
							<li>
								<h4>La transmission de MARCH&Eacute;S</h4>
								<p>Ce service est un simple service de mise en relation Clients / Partenaires &eacute;tant pr&eacute;cis&eacute; que la CMP ne garantit pas au Partenaire la conclusion d'un chantier et/ou contrat avec le Client.</p>
								<p>La CMP n'est qu'un simple interm&eacute;diaire, fournisseur de moyens et n'intervient en rien, dans une &eacute;ventuelle relation juridique entre le Partenaire et le Client lesquels, le cas &eacute;ch&eacute;ant, devront conclure un contrat en bonne et due forme pour r&eacute;gir leur propre relation contractuelle et auquel il sera fait r&eacute;f&eacute;rence pour tout litige pouvant na&#238;tre entre eux lors de l'ex&eacute;cution de ce contrat.</p>
								<ol>
									<li>
										<h5>Ouverture du compte par le Partenaire</h5>
										<p>Pour pouvoir recevoir des March&eacute;s, le Partenaire doit souscrire &agrave; ce service aupr&egrave;s de la CMP par le biais de la souscription d'un Pack qui inclut ce service ou encore de mani&egrave;re autonome.</p>
										<p>Le Partenaire est inform&eacute; et accepte que des frais administratifs d'ouverture de compte soient dus &agrave; la CMP pour la souscription &agrave; ce service de Transmission de March&eacute;s. Le montant de ces frais administratifs lui sont communiqu&eacute;s par la CMP pr&eacute;alablement &agrave; la souscription de son service et rappel&eacute;s dans la facture qui lui est notifi&eacute;e et mise &agrave; disposition dans son Espace Priv&eacute;.</p>
										<p>Le Partenaire ouvre un compte et d&eacute;termine son Profil.</p>
										<p>Il d&eacute;termine &eacute;galement son Budget Mensuel.</p>
										<p>Avant l'ouverture d'un compte ou encore au moment de sa modification, le Partenaire reconna&#238;t qu'il s'est inform&eacute; aupr&egrave;s de la CMP de la Grille Tarifaire applicable &agrave; son Profil, Grille Tarifaire qui lui est &eacute;galement adress&eacute;e par courrier &eacute;lectronique suite &agrave; l'ouverture de son compte. Par ailleurs et &agrave; tout moment, le Partenaire peut consulter la Grille Tarifaire au sein de son Espace Priv&eacute;.</p>
									</li>
									<li>
										<h5>Transmission des March&eacute;s, paiement et facturation</h5>
										<p>La CMP s'engage &agrave; transmettre au Partenaire les March&eacute;s correspondant uniquement &agrave; son Profil.</p>
										<p>Le Partenaire est inform&eacute; et accepte qu'un m&ecirc;me March&eacute; puisse &ecirc;tre transmis &agrave; cinq Partenaires maximum. La CMP rappelle en effet que ce service ne b&eacute;n&eacute;ficie d'aucune exclusivit&eacute; pour permettre principalement au Client de comparer plusieurs devis re&ccedil;us de Partenaires ce qui l'aide &agrave; contracter avec l'un ou l'autre et b&eacute;n&eacute;ficie in fine au Partenaire.</p>
										<p>Le Partenaire reconna&#238;t et accepte que le nombre de March&eacute;s que la CMP sera en mesure de transmettre au Partenaire est variable et non garanti et que la CMP ne garantit pas que le nombre de March&eacute;s qu'elle sera en mesure d'envoyer au Partenaire permettra d'atteindre le Budget Mensuel que s'est fix&eacute; le Partenaire.</p>
										<p>La CMP rappelle qu'elle ne garantit pas qu'un Partenaire sera engag&eacute; par un Client ayant d&eacute;pos&eacute; un March&eacute;.</p>
										<p>La CMP s'engage uniquement &agrave; fournir des March&eacute;s aux Partenaires et non la conclusion de chantiers et/ou contrat entre le Partenaire et le Client. La conclusion d'un chantier et/ou contrat par le Client d&eacute;pend du positionnement du Partenaire, de la qualit&eacute; de sa r&eacute;ponse, de son prix mais &eacute;galement de la r&eacute;elle volont&eacute; du Client qui ne peut &ecirc;tre garantie par la CMP. La CMP assure simplement une prestation d'interm&eacute;diaire.</p>
										<p>En effet, la CMP ne fournit aucune garantie d'aucune sorte quant &agrave; l'exploitation par le Partenaire du March&eacute; transmis, c'est-&agrave;-dire qu'elle ne garantit pas le niveau d'int&eacute;r&ecirc;t des Clients, leur d&eacute;sir d'avoir de faire r&eacute;aliser les travaux correspondant &agrave; leur March&eacute;, leur solvabilit&eacute; ou leur capacit&eacute; &agrave; payer les Partenaires, la pr&eacute;cision des informations qu'ils ont fournies, et la CMP ne garantit pas non plus que les Clients engageront un Partenaire pour effectuer leurs travaux ou que les Partenaires arriveront &agrave; contacter avec succ&egrave;s chaque Client.</p>
										<p>D&egrave;s qu'un March&eacute; est transmis par la CMP au Partenaire, le Partenaire accepte de payer le March&eacute; par application de la Grille Tarifaire dont il reconna&#238;t avoir &eacute;t&eacute; inform&eacute; avant l'ouverture de son compte et/ou la modification de son profil et qui est consultable &agrave; tout moment par le Partenaire sur son Espace Priv&eacute;.</p>
										<p>La CMP rappelle qu'elle ne per&ccedil;oit aucune commission sur le montant des prestations effectu&eacute;es par les Partenaires. Le Prix Forfaitaire &agrave; payer &agrave; la CMP pour chaque March&eacute; ne d&eacute;pend pas de l'obtention ou de la r&eacute;alisation ou non du chantier correspondant au March&eacute;. Le Prix Forfaitaire est d&ucirc; &agrave; La CMP d&egrave;s l'instant o&ugrave; la CMP a transmis le March&eacute; au Partenaire.</p>
										<p>Le Partenaire reconna&#238;t qu'&agrave; d&eacute;faut d'avoir obtenu un Recr&eacute;dit conform&eacute;ment &agrave; l'article 2.2.4. il ne peut contester le paiement du March&eacute;. En cas de litige, le Partenaire accepte de verser &agrave; la CMP le montant du ou des March&eacute;s transmis, puis &eacute;ventuellement de solliciter un remboursement devant les juges du fond exclusivement. Le Partenaire reconna&#238;t qu'il ne peut contester le paiement d'un March&eacute; que devant les juges du fond et qu'aucune contestation ne pourrait &ecirc;tre &eacute;ventuellement oppos&eacute;e &agrave; la CMP devant le juge des r&eacute;f&eacute;r&eacute;s ou devant un juge ayant statu&eacute; par voie de requ&ecirc;te.</p>
										<p>Si le Partenaire a fait le choix de payer les March&eacute;s re&ccedil;us par carte bancaire, il accepte que soient r&eacute;alis&eacute;s des pr&eacute;l&egrave;vements bancaires par la CMP chaque 1er, 8, 16 et 24 du mois pour les March&eacute;s transmis entre 2 pr&eacute;l&egrave;vements.</p>
										<p>En cas de modification de la Griffe Tarifaire, le Partenaire en est inform&eacute; par mail et ce, 30 jours avant l'application de la nouvelle Grille Tarifaire. En cas de refus de cette nouvelle Grille Tarifaire, le Partenaire peut d&eacute;noncer sa souscription au service de Transmission de March&eacute; par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception et ce, avant la fin du d&eacute;lai de 30 jours. A d&eacute;faut de d&eacute;nonciation dans ce d&eacute;lai, le Partenaire reconna&#238;t qu'il accepte la nouvelle Grille Tarifaire et que cette acceptation se formalise &eacute;galement dans la r&eacute;ception des March&eacute;s aux nouvelles conditions.</p>
										<ul>
											<li>
												<h6>Paiement par carte bancaire et facturation</h6>
												<p>Le Partenaire accepte que La CMP proc&egrave;de au pr&eacute;l&egrave;vement de la somme correspondante par le biais de ses coordonn&eacute;es de carte bancaire.</p>
												<p>Il s'engage &agrave; maintenir ses coordonn&eacute;es de carte bancaire &agrave; jour.</p>
												<p>La CMP s'engage &agrave; transmettre par courrier &eacute;lectronique au Partenaire &agrave; chaque d&eacute;but de mois, une facture r&eacute;capitulative du mois pr&eacute;c&eacute;dent, facture qui sera &eacute;galement mise &agrave; sa disposition sur son Espace Priv&eacute;.</p>
											</li>
											<li>
												<h6>Paiement par lots d'unit&eacute;s contacts et facturation</h6>
												<p>Dans le cadre du pr&eacute;paiement d'un lot d'unit&eacute;s-contacts, les unit&eacute;s contacts pr&eacute;pay&eacute;es par le Partenaire sont utilisables pendant une p&eacute;riode de validit&eacute; de 12 mois &agrave; compter de la date de paiement de ces unit&eacute;s contacts.</p>
												<p>A la fin de la p&eacute;riode de validit&eacute;, les unit&eacute;s contacts non utilis&eacute;es seront d&eacute;finitivement perdues par le Partenaire &agrave; moins que le Partenaire ach&egrave;te un nouveau lot d'unit&eacute;s-contacts avant la fin de la p&eacute;riode de validit&eacute;, auquel cas la nouvelle date d'expiration de toutes les unit&eacute;s-contacts sera calcul&eacute;e &agrave; partir de la date d'achat du lot d'unit&eacute;s-contacts la plus r&eacute;cente, ou &agrave; moins que le Partenaire ait re&ccedil;u moins de 200 March&eacute;s au cours de la p&eacute;riode de validit&eacute; de ses unit&eacute;s-contacts, auquel cas la p&eacute;riode de validit&eacute; est prolong&eacute;e de 12 mois. Dans tous les cas, les unit&eacute;s-contacts pr&eacute;pay&eacute;es par un Partenaire ne sont pas remboursables, pendant ou apr&egrave;s la p&eacute;riode de validit&eacute;, pour quelque raison que ce soit.</p>
												<p>Pour les Partenaires ayant pr&eacute;pay&eacute; un lot d'unit&eacute;s-contacts, La CMP s'engage &agrave; envoyer une facture dans les deux (2) jours ouvr&eacute;s suivant le pr&eacute;paiement du lot d'unit&eacute;s-contacts.</p>
											</li>
										</ul>
									</li>
									<li>
										<h5>Modification du Profil  et du Budget Mensuel du Partenaire</h5>
										<p>Le Partenaire peut solliciter la modification de son Profil &agrave; tout moment. Toutefois, la CMP se r&eacute;serve le droit de refuser toute modification substantielle demand&eacute;e par le Partenaire.</p>
										<p>Le Partenaire peut &agrave; tout moment augmenter ou diminuer son Budget Mensuel par t&eacute;l&eacute;phone durant les heures ouvr&eacute;es, mail ou courrier.  Dans le cas d'un &eacute;crit, l'augmentation ou la diminution du budget mensuel ne deviendra effective qu'apr&egrave;s r&eacute;ception d'une confirmation &eacute;crite par email. La modification vaut pour l'avenir et il est entendu que la modification du Budget Mensuel n'a aucun impact sur le paiement et la facturation des March&eacute;s avant modification.</p>
									</li>
									<li>
										<h5>Recr&eacute;dits</h5>
										<p>La CMP s'engage &agrave; recr&eacute;diter (par le biais d'un avoir) aux Partenaires tout March&eacute; dont La CMP confirmerait l'une des raisons suivantes :</p>
										<ol type="a">
											<li>les coordonn&eacute;es du Client correspondent &agrave; celle d'un Client dont le Partenaire a d&eacute;j&agrave; re&ccedil;u les coordonn&eacute;es par l'interm&eacute;diaire d'un March&eacute; identique transmis par la CMP dans les 30 jours pr&eacute;c&eacute;dents (DOUBLON),</li>
											<li>le num&eacute;ro de t&eacute;l&eacute;phone du Client est erron&eacute; et emp&ecirc;che le Partenaire de rentrer en contact avec le Client par t&eacute;l&eacute;phone (TELEPHONE FAUX),</li>
											<li>la description du March&eacute; ne correspond pas au formulaire dans lequel il a &eacute;t&eacute; saisi par le Client, et le formulaire dans lequel il aurait d&ucirc; &ecirc;tre saisi ne fait pas partie du Profil du Partenaire (ERREUR FORMULAIRE),</li>
											<li>le code postal du lieu o&ugrave; la prestation doit &ecirc;tre effectu&eacute;e est erron&eacute;, et le code postal qui aurait d&ucirc; &ecirc;tre saisi ne fait pas partie du Profil du Partenaire (ERREUR LIEU),</li>
											<li>la description du March&eacute; est consid&eacute;r&eacute;e par la CMP comme &eacute;tant totalement fictive c'est-&agrave;-dire que le March&eacute; n'a pas pour objet l'obtention d'un devis mais concerne une demande de toute autre nature (exemple : d&eacute;marchage commercial) (DEMANDE FICTIVE).</li>
										</ol>
										<p>Pour pouvoir &ecirc;tre recr&eacute;dit&eacute; pour l'une des raisons ci-dessus (cas convenus) mentionn&eacute;es, le Partenaire doit faire une demande &eacute;crite et motiv&eacute;e (visant un des cas convenus et expliquant en quoi le March&eacute; transmis correspond &agrave; un cas convenu) en utilisant l'interface mise &agrave; disposition par la CMP et ce, dans un d&eacute;lai de sept (7) jours &agrave; compter du jour de r&eacute;ception du March&eacute; ou de sa mise &agrave; disposition sur son Espace Priv&eacute;.</p>
										<p>Les conditions de forme (demande motiv&eacute;e par le biais de l'interface) et de d&eacute;lai sont des conditions cumulatives et n&eacute;cessaires pour obtenir le Recr&eacute;dit d'un March&eacute;. Le Partenaire accepte que toute demande de Recr&eacute;dit qui ne respecte pas ces conditions de forme et de d&eacute;lai soit rejet&eacute;e par la CMP et ce, m&ecirc;me si le motif de contestation correspond aux cas convenus.</p>
										<p>Une fois la demande de Recr&eacute;dit transmise dans les formes et d&eacute;lais convenus, la CMP v&eacute;rifie que le motif correspond bien &agrave; l'un des cas convenus ci-dessus et en cas de validation, proc&egrave;de &agrave; l'enregistrement du Recr&eacute;dit. En cas de refus pour non-respect des motifs/cas convenus, le Partenaire est inform&eacute; par courrier &eacute;lectronique. Dans l'hypoth&egrave;se o&ugrave;, malgr&eacute; le refus de Recr&eacute;dit, le Partenaire persiste &agrave; pr&eacute;tendre que le March&eacute; concern&eacute; par sa demande de Recr&eacute;dit correspond &agrave; un des cas convenus/motifs, il lui appartient de saisir le Tribunal comp&eacute;tent dans un d&eacute;lai de 2 mois de la notification du refus par la CMP (notification par courrier &eacute;lectronique). En l'absence de saisine du Tribunal comp&eacute;tent, le Partenaire ne peut plus contester le refus de Recr&eacute;dit pour quelque motif que ce soit.</p>
										<p>Dans l'hypoth&egrave;se o&ugrave; la CMP n'appliquerait pas strictement les conditions du pr&eacute;sent article, le Partenaire ne pourra jamais se pr&eacute;valoir d'une quelconque renonciation par la CMP de l'application du pr&eacute;sent article et ce, peu important la dur&eacute;e pendant laquelle la CMP n'aurait pas appliqu&eacute; le pr&eacute;sent article.</p>
									</li>
									<li>
										<h5>Prestations d'interm&eacute;diaire &#8211; garantie du Partenaire</h5>
										<p>La CMP r&eacute;alise une prestation d'interm&eacute;diaire. Elle ne peut jamais &ecirc;tre tenue des engagements pris par le Partenaire vis-&agrave;-vis d'un Client.</p>
										<p>Le Partenaire s'engage &agrave; garantir la CMP contre toute action intent&eacute;e par les Clients ou tout tiers, de quelque nature que ce soit, du fait des prestations propos&eacute;es et/ou r&eacute;alis&eacute;es et/ou non effectu&eacute;es par le Partenaire.</p>
										<p>En cas de saisine d'une Juridiction judiciaire par le Client ou par tout tiers au titre d'une prestation propos&eacute;e/ r&eacute;alis&eacute;e ou non effectu&eacute;e par le Partenaire, outre la garantie de toute condamnation qui pourrait &ecirc;tre prononc&eacute;e contre la CMP, le Partenaire accepte de rembourser &agrave; la CMP, l'int&eacute;gralit&eacute; des sommes qu'elle aura &agrave; verser pour la d&eacute;fense de ses int&eacute;r&ecirc;ts, sur pr&eacute;sentation de factures acquitt&eacute;es.</p>
									</li>
									<li>
										<h5>Interdiction de cession des March&eacute;s</h5>
										<p>La cession &agrave; des tiers des March&eacute;s re&ccedil;us par le Partenaire, &agrave; titre gratuit ou on&eacute;reux, &agrave; d'autres prestataires de services ou fournisseurs, est formellement interdite.</p>
										<p>Toute cession de March&eacute;s &agrave; des tiers pourra entra&#238;ner des poursuites judiciaires outre la r&eacute;siliation imm&eacute;diate du Contrat par la CMP et ce, sans qu'il soit besoin de mise en demeure pr&eacute;alable.</p>
									</li>
									<li>
										<h5>Dur&eacute;e du service de transmission de MARCH&Eacute;S</h5>
										<ul>
											<li>
												<h6>Service de transmission de March&eacute;s souscrit de mani&egrave;re autonome :</h6>
												<p>Au-del&agrave; de la p&eacute;riode d'int&eacute;gration de 30 jours &agrave; compter de la date de validation des pr&eacute;sentes CG, le Partenaire pourra r&eacute;silier ou suspendre son adh&eacute;sion au service de transmission de March&eacute;s propos&eacute; par la CMP par lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception.</p>
												<p>D&egrave;s r&eacute;ception de la demande de r&eacute;siliation ou de suspension, la CMP s'engage &agrave; suspendre l'envoi de march&eacute;s dans un d&eacute;lai de (2) jours ouvr&eacute;s cependant les pr&eacute;l&egrave;vements continueront jusqu'&agrave; ce que les consommations ant&eacute;rieures &agrave; la r&eacute;siliation soient r&eacute;gularis&eacute;es.</p>
												<p>Le Partenaire reconna&#238;t et accepte qu'il sera dans l'obligation de payer tous les March&eacute;s qui lui auront &eacute;t&eacute; transmis avant la date effective de la r&eacute;siliation ou de la suspension de son compte et que la r&eacute;siliation ou la suspension de son compte rend imm&eacute;diatement exigible l'int&eacute;gralit&eacute; des sommes dues par le Partenaire &agrave; la CMP au jour de la r&eacute;siliation ou suspension effective du compte du Partenaire.</p>
												<p>Pendant la p&eacute;riode d'int&eacute;gration de 30 jours, une adh&eacute;sion ne peut ni &ecirc;tre r&eacute;sili&eacute;e ni suspendue par le Partenaire, sauf en cas de force majeure.</p>
											</li>
											<li>
												<h6>Service de transmission de March&eacute; inclus dans un Pack</h6>
												<p>Si le Partenaire est engag&eacute; dans un Pack qui inclut le service de transmission de March&eacute;s, le Partenaire est engag&eacute; sur la dur&eacute;e de l'engagement du Pack</p>
												<p>En toute hypoth&egrave;se, si le service de la transmission des March&eacute;s devait &ecirc;tre d&eacute;nonc&eacute; ou r&eacute;sili&eacute; conform&eacute;ment aux pr&eacute;sentes CG, les services aff&eacute;rents au Pack pourront &ecirc;tre suspendus par la CMP.</p>
											</li>
										</ul>
									</li>
									<li>
										<h5>P&eacute;nalit&eacute; et int&eacute;r&ecirc;ts de retard sur le paiement des March&eacute;s</h5>
										<p>Tout retard ou d&eacute;faut de paiement de(s) March&eacute;(s) transmis entra&#238;nera automatiquement la facturation d'une indemnit&eacute; de 40 euros TTC pour frais de recouvrement et donnera lieu au paiement d'int&eacute;r&ecirc;ts de p&eacute;nalit&eacute;s de retard au taux d'un pourcent (1%) du montant restant d&ucirc; et ce, par jour de retard &agrave; compter de la date d'exigibilit&eacute; de la facture jusqu'&agrave; son parfait r&egrave;glement, et ce, m&ecirc;me en l'absence d'une mise en demeure pr&eacute;alable.</p>
									</li>
									<li>
										<h5>Engagements du Partenaire lors de la r&eacute;ception des March&eacute;s</h5>
										<p>Le Partenaire est inform&eacute; qu'&eacute;tant un service fourni par internet, sa r&eacute;activit&eacute; est un &eacute;l&eacute;ment d&eacute;terminant pour l'exploitation d'un March&eacute;. Les Clients s'attendent bien souvent &agrave; &ecirc;tre contact&eacute;s et disposer d'un devis dans les heures qui suivent leur March&eacute;.</p>
										<p>L'attention du Partenaire est donc attir&eacute;e sur cet aspect important du fonctionnement du service de transmission de March&eacute;s. Bien souvent, le Partenaire se plaint de l'inexploitation d'un March&eacute; alors m&ecirc;me qu'en r&eacute;alit&eacute;, il n'a pas &eacute;t&eacute; suffisamment r&eacute;actif. La proc&eacute;dure de Recr&eacute;dit pr&eacute;vue au 2.2.4. pr&eacute;voit notamment un d&eacute;lai de 7 jours pour pr&eacute;tendre &agrave; &ecirc;tre recr&eacute;dit&eacute; d'un March&eacute;, d&eacute;lai qui - compte tenu de la nature du service fourni - est largement suffisant au Partenaire pour tenter d'exploiter le March&eacute; re&ccedil;u.</p>
										<p>Le Partenaire s'engage donc &agrave; :</p>
										<ul>
											<li>contacter les Clients d&egrave;s r&eacute;ception des March&eacute;s,</li>
											<li>contacter lui-m&ecirc;me les Clients.</li>
										</ul>
									</li>
								</ol>
							</li>
						</ol>
					</li>
					<li>
						<h3>Informations transmises par le Partenaire</h3>
						<p>Le Partenaire reconna&#238;t et accepte qu'il est de sa responsabilit&eacute; de s'assurer que les coordonn&eacute;es qu'il a fournies &agrave; la CMP, notamment son adresse, email et num&eacute;ro de t&eacute;l&eacute;phone, sont exacts et maintenus &agrave; jour afin qu'il puisse recevoir informations qui lui sont transmises par la CMP.</p>
						<p>La CMP n'est pas responsable pour toute information (mail r&eacute;capitulatif des services souscrits, factures, March&eacute;s&#8230;) non re&ccedil;ue par le Partenaire au vu des coordonn&eacute;es non servies correctement par le Partenaire.</p>
						<p>A ce titre, le Partenaire accepte de payer tous les March&eacute;s que la CMP aura transmis aux coordonn&eacute;es fournies par le Partenaire.</p>
					</li>
					<li>
						<h3>Charte de qualit&eacute;</h3>
						<p>En tout hypoth&egrave;se et &agrave; tout moment, le Partenaire s'engage &agrave; :</p>
						<ol type="a">
							<li>r&eacute;aliser des devis gratuits et, le cas &eacute;ch&eacute;ant, &agrave; obtenir l'accord pr&eacute;alable du Client si le niveau des frais occasionn&eacute;s par la r&eacute;alisation du devis n&eacute;cessitait d'&ecirc;tre factur&eacute;s au Client,</li>
							<li>respecter les engagements et les d&eacute;lais indiqu&eacute;s sur les devis,</li>
							<li>respecter la r&eacute;glementation et les normes en vigueur,</li>
							<li>respecter le droit fiscal et social impos&eacute; par le l&eacute;gislateur,</li>
							<li>&ecirc;tre immatricul&eacute; ou enregistr&eacute; aupr&egrave;s des autorit&eacute;s comp&eacute;tentes,</li>
							<li>&ecirc;tre constamment &agrave; jour des assurances obligatoires et indispensables &agrave; son activit&eacute;,</li>
							<li>avoir les qualifications et le savoir-faire n&eacute;cessaire pour r&eacute;aliser les prestations qu'il a choisies dans son Profil,</li>
							<li>r&eacute;aliser et facturer lui-m&ecirc;me les prestations,</li>
							<li>facturer ses prestations conform&eacute;ment au devis &eacute;tabli initialement au Client,</li>
							<li>effectuer des prestations de qualit&eacute; pour satisfaire, dans la mesure du possible, les exigences des Clients,</li>
							<li>assurer un service apr&egrave;s-vente de qualit&eacute;.</li>
						</ol>
					</li>
					<li>
						<h3>R&eacute;siliation &#8211; suspension</h3>
						<p>La CMP se r&eacute;serve le droit de r&eacute;silier ou suspendre &agrave; tout moment le(s) service(s) souscrit(s) par le Partenaire en cas de violation des pr&eacute;sentes CG sans que la responsabilit&eacute; de la CMP ne puisse &ecirc;tre engag&eacute;e de ce fait et ce, sans qu'il soit besoin d'une mise en demeure pr&eacute;alable.</p>
						<p>En cas de r&eacute;siliation, suspension ou arriv&eacute;e du terme du ou des services souscrits, le Partenaire ne peut plus pr&eacute;tendre &agrave; b&eacute;n&eacute;ficier d'un quelconque service fourni par la CMP mais il reste tenu des engagements stipul&eacute;s dans les pr&eacute;sentes CG.</p>
					</li>
					<li>
						<h3>Application des CG</h3>
						<p>Les CG applicables sont celles en vigueur le jour de la validation des pr&eacute;sentes CG par le Partenaire.</p>
						<p>La CMP se r&eacute;serve le droit de modifier les CG &agrave; tout moment apr&egrave;s en avoir inform&eacute; le Partenaire au moins 30 jours avant la date effective du changement.</p>
						<p>Si le Partenaire refuse la modification propos&eacute;e, il devra r&eacute;silier son Contrat en notifiant &agrave; la CMP une lettre recommand&eacute;e avec accus&eacute; de r&eacute;ception avant la fin du d&eacute;lai de 30 jours. Dans le cas o&ugrave; le Partenaire ne r&eacute;silierait pas son adh&eacute;sion, l'adh&eacute;sion du Partenaire se poursuivra de plein droit aux nouvelles conditions &agrave; compter de la fin du pr&eacute;avis de 30 jours.</p>
					</li>
					<li>
						<h3>Droits conf&eacute;r&eacute;s &agrave; la CMP par le Partenaire</h3>
						<p>Le Partenaire accorde &agrave; titre irr&eacute;vocable &agrave; la CMP une licence non exclusive &agrave; titre gratuit des droits sur les El&eacute;ments Transmis, pour leur utilisation ou leur exploitation de quelque mani&egrave;re que ce soit. Cette licence concerne &eacute;galement tout &eacute;l&eacute;ment/information aff&eacute;rent(e) directement ou indirectement aux El&eacute;ments Transmis.</p>
						<p>L'utilisation par la CMP des El&eacute;ments Transmis par le Partenaire pourra permettre la CMP de promouvoir l'activit&eacute; du Partenaire ou de la CMP sur tout support online et offline ou pour toute autre utilisation que la CMP aura choisie.</p>
						<p>L'ensemble des droits conc&eacute;d&eacute;s &agrave; la CMP pourront &eacute;galement &ecirc;tre destin&eacute;s &agrave; une activit&eacute; promotionnelle, &eacute;ditoriale, commerciale, la r&eacute;alisation d'une base de donn&eacute;es, d'un annuaire ou site internet rassemblant des professionnels qui pourront recevoir des commentaires d'internautes et des notes. Ces droits pourront faire &eacute;galement l'objet d'une sous-licence, mise &agrave; disposition, location par la CMP &agrave; des tiers.</p>
						<p>Le Partenaire garantit &agrave; la CMP que tout ou partie des El&eacute;ments Transmis n'est pas confidentiel et qu'il ne viole aucun droit de propri&eacute;t&eacute; intellectuelle ou stipulation contractuelle quelconque ou tout autre droit d'un tiers.</p>
						<p>En cas de contestation par un tiers de ces droits, le Partenaire garantit &agrave; la CMP toutes les cons&eacute;quences directes et indirectes de la contestation par ce tiers des droits sur les El&eacute;ments Transmis par le Partenaire. Le Partenaire s'engage notamment &agrave; garantir toute condamnation qui pourrait &ecirc;tre prononc&eacute;e &agrave; l'encontre de la CMP &agrave; ce titre ainsi qu'&agrave; lui rembourser ses frais de Justice sur pr&eacute;sentation de factures acquitt&eacute;es par la CMP.</p>
						<p>Le Partenaire reconna&#238;t notamment que les El&eacute;ments Transmis pourront &ecirc;tre publi&eacute;s, en tout ou partie, sur les sites &eacute;dit&eacute;s par la CMP ou des sites de tiers ou sur ses documents commerciaux sans donner droit au Partenaire &agrave; une quelconque r&eacute;mun&eacute;ration.</p>
						<p>Le Partenaire autorise notamment la CMP &agrave; utiliser, exploiter, transmettre, mettre &agrave; disposition, publier, dupliquer, diffuser tout ou partie de ses El&eacute;ments Transmis et ce &agrave; titre gratuit.</p>
						<p>Sans que cette liste ne soit limitative, l'autorisation du Partenaire porte sur son nom, le nom de la soci&eacute;t&eacute; dans laquelle il d&eacute;tient des parts, ses coordonn&eacute;es, son Profil, ses qualifications et ses adh&eacute;sions &agrave; des associations ou f&eacute;d&eacute;rations, ses logos et marques, ses commentaires et t&eacute;moignages sur les services de La CMP, les commentaires, t&eacute;moignages et indices de satisfaction recueillis par la CMP aupr&egrave;s de Clients ou des tiers, ainsi que les photographies qu'il aura fournies &agrave; la CMP.</p>
						<p>La CMP pourra &ecirc;tre amen&eacute;e &agrave; demander aux Clients ou tiers leurs commentaires, t&eacute;moignages et indices de satisfaction sur les prestations effectu&eacute;es par chacun de ses Partenaires via un questionnaire de satisfaction. Le Partenaire accepte que la CMP puisse, &agrave; sa seule discr&eacute;tion, contacter des Clients ou des tiers ayant conclu un march&eacute; avec le Partenaire pour recueillir leurs commentaires, t&eacute;moignages et indices de satisfaction sur les prestations effectu&eacute;es par le Partenaire.</p>
						<p>Le Partenaire reconna&#238;t et accepte que des Clients ou toute personne puissent laisser des commentaires et des appr&eacute;ciations sur le Partenaire, les prestations qu'il aura effectu&eacute;es ou qu'il n'aura pas effectu&eacute;es.</p>
						<p>La CMP ne peut &ecirc;tre tenue pour responsable des commentaires, t&eacute;moignages et indices de satisfaction donn&eacute;s par les Clients qu'elle aura d&eacute;cid&eacute; de publier sur un ou plusieurs site(s) internet. Le Partenaire renonce &agrave; rechercher la responsabilit&eacute; de la CMP &agrave; ce titre.</p>
						<p>La CMP se r&eacute;serve le droit de refuser ou de supprimer tout contenu que souhaite voir publier le Client ou tout tiers et ce, pour quelque motif que ce soit.</p>
						<u>Droit d'auteur</u>
						<p>Dans le cas o&ugrave; tout ou partie des El&eacute;ments Transmis seraient couverts par des droits d'auteur, il est pr&eacute;cis&eacute; que cette licence conf&egrave;re &agrave; titre gratuit &agrave; la CMP un droit non exclusif et irr&eacute;vocable, d'exploitation des El&eacute;ments Transmis, c'est  &agrave;  dire  les  droits  patrimoniaux de  reproduction,  de repr&eacute;sentation,  de  traduction,  d'utilisations  secondaires  et  d&eacute;riv&eacute;es des  El&eacute;ments Transmis.</p>
						<p>Ce droit est accord&eacute; pour le monde entier, pour une dur&eacute;e &eacute;gale &agrave; la dur&eacute;e d'existence desdits droits ou de protection de tout ou partie des El&eacute;ments Transmis par la loi.</p>
						<p>Le droit de reproduction comporte :</p>
						<ul>
							<li>Le droit d'enregistrer ou de faire enregistrer les El&eacute;ments Transmis sur  tous  supports  m&eacute;caniques,  optiques,  magn&eacute;tiques,  &eacute;lectroniques connus ou  inconnus  &agrave;  ce  jour,  et  par  tous  proc&eacute;d&eacute;s,  analogiques  ou num&eacute;riques connus ou inconnus &agrave; ce jour, dans toutes les d&eacute;finitions et en tous formats;</li>
							<li>Le  droit  d'&eacute;tablir  et/ou  de  faire &eacute;tablir en  tel  nombre qu'il  plaira  &agrave; la CMP,  un  ou  plusieurs originaux, des doubles et/ou copies des El&eacute;ments Transmis, de leurs traductions  en  tous  formats,  sur  tous  supports  m&eacute;caniques,  optiques, magn&eacute;tiques, &eacute;lectroniques connus ou inconnus &agrave; ce jour, et par tous proc&eacute;d&eacute;s, analogiques ou num&eacute;riques connus ou inconnus &agrave; ce jour, dans  toutes  les  d&eacute;finitions  et  en  tous  formats  &agrave;  partir  des enregistrements ci-dessus ;</li>
							<li>Le droit de mettre ou de faire mettre en circulation les El&eacute;ments Transmis,  doubles,  traductions  et/ou  copies,  pour  la  promotion,  la sous-licence, la vente,  le  pr&ecirc;t  pour  l'usage  public  et  l'usage  priv&eacute;  du  public,  et  en g&eacute;n&eacute;ral  pour  toute  communication  au  public  par  tout  mode d'exploitation ;</li>
							<li>Le  droit  de  mettre  en m&eacute;moire sur tout support les  El&eacute;ments Transmis,  de moduler, compresser et d&eacute;compresser ou  d'utiliser  tous  autres  proc&eacute;d&eacute;s  techniques  de  m&ecirc;me  nature  &agrave; l'&eacute;gard  des  El&eacute;ments Transmis,  pour  les  besoins  de  leur  stockage,  transfert et/ou  exploitation ; sous  r&eacute;serve  du  respect  des  droits  moraux,  le  droit  de  traduire  et  de modifier  les  El&eacute;ments Transmis  en  vue  de  leur  traitement  dans  des  bases  de donn&eacute;es. Ces  modifications  peuvent  consister  notamment  en  la  modification  de formats d'image, de textes, ou de pr&eacute;sentations.</li>
						</ul>
						<p>Le droit de repr&eacute;sentation comporte notamment :</p>
						<ul>
							<li>le droit de diffuser les El&eacute;ments Transmis sur tout support papier ou num&eacute;rique  dans  des  publicit&eacute;s,  sites  internet,  affiches,  journaux, magazines, livres, documentation interne (cette liste &eacute;tant indicative et non limitative) ;</li>
							<li>le droit de diffuser les El&eacute;ments Transmis par tous proc&eacute;d&eacute;s connus ou non connus &agrave; ce jour ;</li>
						</ul>
						<p>Le droit d'utilisation secondaire des El&eacute;ments Transmis comporte notamment :</p>
						<ul>
							<li>le droit d'autoriser la reproduction, la repr&eacute;sentation, la publication et l'&eacute;dition de tout extrait ou fragment des El&eacute;ments Transmis, en vue d'une  exploitation  par  tous  proc&eacute;d&eacute;s  et  sur  tous  supports  y  compris pour les besoins de la promotion ou la publicit&eacute; ;</li>
							<li>le droit d'incorporer les El&eacute;ments Transmis en tout ou partie dans une ou plusieurs bases de donn&eacute;es.</li>
						</ul>
						<p>L'ensemble des droits conc&eacute;d&eacute;s &agrave; la CMP pourront &ecirc;tre destin&eacute;s &agrave; une activit&eacute; promotionnelle, &eacute;ditoriale, commerciale, la r&eacute;alisation d'une base de donn&eacute;es, d'un annuaire ou site internet rassemblant des professionnels qui pourront recevoir des commentaires d'internautes et des notes.</p>
						<u>Droit &agrave; l'image</u>
						<p>Dans le cas o&ugrave; tout ou partie des El&eacute;ments Transmis int&egrave;greraient des &eacute;l&eacute;ments prot&eacute;g&eacute;s par le droit  &agrave;  l'image,  le  Partenaire  et  le  cas  &eacute;ch&eacute;ant,  chaque  personne titulaire  dudit  droit  autorise  la CMP &agrave;  reproduire,  adapter, modifier,  tronquer  et  &agrave;  diffuser  les El&eacute;ments Transmis concern&eacute;s par le droit &agrave; l'image et ce, &agrave; titre gratuit.</p>
					</li>
					<li>
						<h3>Droits de la CMP sur les services mis &agrave; disposition au Partenaire</h3>
						<p>Le Partenaire reconna&#238;t que les services qui sont propos&eacute;s par la CMP sont simplement mis &agrave; disposition du Partenaire le temps de l'ex&eacute;cution du ou des services et qu'il ne dispose d'aucun droit sur ces services &agrave; quelque titre que ce soit.</p>
						<p>Ainsi, les services de type communication/marketing inclus dans les Packs (cartes de visites, sites internet&#8230;) r&eacute;alis&eacute;s par la CMP et mis &agrave; disposition du Partenaire sont l'exclusive propri&eacute;t&eacute; de la CMP et ne peuvent en aucun cas &ecirc;tre reproduits de quelque fa&ccedil;on sans l'accord pr&eacute;alable &eacute;crit de la CMP et sans que le Partenaire ne s'expose &agrave; une action judiciaire.</p>
						<p>La CMP reste propri&eacute;taire de tous les droits de propri&eacute;t&eacute; intellectuelle sur les services mis &agrave; disposition du Partenaire.</p>
					</li>
					<li>
						<h3>Intuitu Personae</h3>
						<p>Le pr&eacute;sent Contrat est conclu en consid&eacute;ration de la personne du Partenaire et ne peut &ecirc;tre c&eacute;d&eacute;.</p>
					</li>
					<li>
						<h3>Responsabilit&eacute; de la CMP</h3>
						<p>En aucun cas La CMP ne peut &ecirc;tre redevable aupr&egrave;s du Partenaire d'indemnit&eacute;s de quelque nature que ce soit, pertes de revenu ou pertes de valeur qui r&eacute;sulteraient directement ou indirectement de l'utilisation de son ou ses service(s).</p>
						<p>En aucun cas la responsabilit&eacute; p&eacute;cuniaire maximum de la CMP vis-&agrave;-vis du Partenaire ne pourra exc&eacute;der le montant des sommes vers&eacute;es par le Partenaire dans le cadre de l'utilisation des services de la CMP au cours des trois (3) derniers mois d'utilisation des services de la CMP et ce,  quelle que soit la nature de la r&eacute;clamation.</p>
					</li>
					<li>
						<h3>Stabilit&eacute;</h3>
						<p>Dans le cas o&ugrave; une ou plusieurs des clauses contenues dans les pr&eacute;sentes CG &eacute;taient d&eacute;clar&eacute;es non valides par une juridiction comp&eacute;tente, cela n'affecterait en rien la validit&eacute; des clauses restantes dans les pr&eacute;sentes CG.</p>
						<p>La clause r&eacute;put&eacute;e non valable serait remplac&eacute;e par une clause &eacute;quivalente licite.</p>
					</li>
					<li>
						<h3>Juridiction comp&eacute;tente et loi applicable:</h3>
						<p>Il est convenu d'un commun accord qu'en cas de contestation, seules les Juridictions du ressort d'Aix-en-Provence seront comp&eacute;tentes.</p>
						<p>La loi applicable est la Loi fran&ccedil;aise.</p>
					</li>
					<li>
						<h3>Application</h3>
						<p>Dans l'hypoth&egrave;se o&ugrave; pendant une quelconque p&eacute;riode de temps, la CMP n'appliquerait pas l'un quelconque des termes des pr&eacute;sentes CG ou en ferait une application diff&eacute;rente, aucune renonciation/novation de sa part &agrave; la stricte application des pr&eacute;sentes CG ne pourrait lui &ecirc;tre oppos&eacute;e.</p>
						<p>La CMP peut &agrave; tout moment se pr&eacute;valoir de la stricte application des pr&eacute;sentes CG.</p>
					</li>
				</ol>
			</div>
		</div>
	</body>
</html>